[LANGUAGE]
language="Czech"
CharacterSet=1
translator=
e-mail=
web=


[Main]
1=Soubor
2=Obnovit klíče z místního disku
3=Obnovit klíče z externího disku
4=Hluboké skenování registru
5=Uložit jako...
6=Konec
7=Upravit
8=Kopírovat vybraný řádek
9=Najít...
10= Nápověda
11=Zkontrolovat aktualizace...
12=Aktualizovat databázi klíčů...
13=Změnit jazyk
14=Darovat...
15=Web...
16=O...
17=Obnovit
18=Kopírovat název produktu
19=Kopírovat produktový klíč
20=Seznam podporovaného softwaru a her
21=Sledujte mě na Facebooku...
22=Verze databáze:
23=Název produktu
24=produktový klíč
25=Nová verze k dispozici!
26=Chcete jej stáhnout z našich webových stránek?
27=Nejsou k dispozici žádné nové aktualizace!
28=Rozšířená databáze nebyla nalezena!
29=Databáze chybí!
30=Aktualizujte prosím svou databázi z našeho webu.
31=Chyba databáze!
32=Vyberte prosím externí adresář <WINDOWS>:
33=Nová databáze k dispozici!
34=Chcete jej stáhnout hned?
35=Vaše databáze je aktuální!
36=Ukončete program a spusťte jej znovu.
37=Stahování databáze dokončeno.
38=Při stahování databáze došlo k chybě!
39=Získejte více softwaru ZDARMA na https://www.sterjosoft.com


[List]
1=Klíč:
2=ID produktu:
3=Jméno:
4=Sériové číslo:
5=Společnost:
6=CD klíč:
7=Křestní jméno:
8=Příjmení:
9=E-mail:
10=Ověřovací klíč:
11=Uživatel:
12=Heslo:
13=Typ:
14=Odemknout kód:
15=Kód:


[Find]
1=Najít co:
2=Najít další
3=Zrušit
4=Hledání dokončeno!


[Scanning]
1=Skenování ...
2=Zrušit


[About]
1=O nás
2=Verze:
3=Tento produkt je ZDARMA pro osobní nebo komerční použití.
4=Copyright © SterJo Software. Všechna práva vyhrazena.
6=Zavřít


[Tray]
1=Otevřeno
2=Konec
3=Vyberte jazyk
4=Vybrat:
5=Použít
6=Zrušit
7=Aby se změny projevily, restartujte aplikaci.
8=Jazyk byl změněn.
